
/* Class = "NSButtonCell"; title = "أستمرار"; ObjectID = "6"; */
"6.title" = "أستمرار";

/* Class = "NSButtonCell"; title = "إلغاء"; ObjectID = "8"; */
"8.title" = "إلغاء";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "ملف محلي :"; ObjectID = "40"; */
"40.title" = "ملف محلي :";

/* Class = "NSTextFieldCell"; title = "ملف بعيد :"; ObjectID = "42"; */
"42.title" = "ملف بعيد :";
